<!DOCTYPE html>
<html <?php language_attributes(); ?>>
<head>
  <?php get_header(); ?>
</head>
  <body>

<!--ここから共通部分-->
<?php get_template_part('inc/header'); ?>
<!--ここまで共通部分-->

      <!-- ここからコンテンツ -->
    <div class="container">
      <div class="img_policy top_image2">
        <div class="top_tlt">
        <div class="top_tlt_inner">
        <h1 class="company_h1">プライバシーポリシー</h1>
        <p>Privacy Policy</p>
        </div>
        </div>
      </div>


    <section class="policy">
      <div class="wrapper">
      <h2>基本方針</h2>
      <div>株式会社センターモバイル(以下「当社」)は、以下のとおり個人情報 保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人 情報保護の重要性の認識と取組みを徹底させ法律の規定、その他の個人情報に類するものの保護し遵守して取り扱うことといたします。</div>

      <h2>個人情報の管理</h2>
      <div>
      当社は、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、
      <ul>
        <li>セキュリティシステムの維持</li>
        <li>管理体制の整備</li>
        <li>社員教育</li>
      </ul>
    の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</p>
      </div>

      <h2>個人情報の定義</h2>
      <div>当社では、個⼈を識別できる情報、及び当該個⼈が購⼊した商品やサービス等の情報を「個⼈情報」と定義します。</div>

      <h2>個人情報の適正な取得</h2>
      <div>当社では、個人情報の取得は、適法かつ公正な手段で行います。</div>

      <h2>個人情報の利用目的</h2>
      <div>お客さまからお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。<br>また以下の用途及び関連する場合、適法かつ公正な手段により利用いたします。
        <ul>
          <li>本サービスに関するお客様情報の登録及びアカウントの開設のため。</li>
          <li>お客様が本サービスを円滑に利用できるようにするため。</li>
          <li>商品購入時や有料サービス利用時等におけるご請求処理のため。</li>
          <li>お客様の本サービス利用時及びお問い合わせ時等の本人確認のため。</li>
          <li>不正利用防止のため。</li>
          <li>本サービスの利用状況の分析及び本サービス利用に関する統計データの作成のため。</li>
          <li>本サービスのサービス改善・向上のため。</li>
          <li>適正な広告提案のため。</li>
          <li>新商品の開発のため。</li>
          <li>本サービスに関する資料及び請求の送付のため。</li>
          <li>お客様からのお問い合わせ対応その他のカスタマーサポートの提供のため</li>
          <li>本サービスに関する情報その他当社からの広告情報等及び当社以外の事業者が広告主となる広告情報等の告知のため。</li>
          <li>当社または当社以外の事業者に関するアンケート及び各種情報発信の実施のため。</li>
          <li>お客様情報のデータ管理及びデータの安全性の確保のため。</li>
          <li>その他本サービスに関する重要なお知らせ等、必要に応じた連絡を行うため。</li>
          <li>法令に基づく利用目的のため。</li>
          <li>国の機関もしくは地方公共団体またはその委託を受けた者が法令に定める事務をするため</li>
          <li>当社が、当該事務の遂行に支障を及ぼすおそれがあると判断した場合、対処をするため。</li>
        </ul>
      </div>

      <h2>共同利用</h2>
      <div>当社は、上記個人情報の利用目的記載の利用目的達成のため、次の範囲内でお客様ご本人の個人データを共同利用いたします。
        <ul class="li_none">
          <li>
            <h3>共同して利用される個人データの項目</h3>
            <div>お客様ご本人から特に申入れがある場合を除いて、お客様ご本人の全ての個人データ</div>
          </li>
          <li>
            <h3>共同して利用する者の範囲</h3>
            <div>
              <ol>
                <li>株式会社センターモバイルおよびサービスに関連する会社</li>
                <li>提携先企業、OEM先企業、FC先企業およびサービスに関連する会社</li>
              </ol>
            </div>
          </li>
          <li>
            <h3>共同して利用する者の利用目的</h3>
            <div>上記個人情報の利用目的に同じ</div>
          </li>
          <li>
            <h3>当該個人データの管理について責任を有する者の氏名または名称</h3>
            <div>株式会社センターモバイル</div>
          </li>
          </ul></div>

          <h2>個人情報の第三者への開示・提供の禁止</h2>
          <div>
            当社は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。
            <ul>
              <li>お客様の同意がある場合。</li>
              <li>不払いの再発防止に関する場合。</li>
              <li>迷惑行為の再発防止に関する場合。</li>
              <li>紹介者や同じグループ内上位の会員に対して提供する場合。</li>
              <li>商品・サービス情報を提供する場合。</li>
              <li>各種通知書類などを会員に送付する⽬的で、業務委託先に対して必要な情報を提供する場合。</li>
              <li>裁判所・警察、またはこれに準ずる権限を有する機関から書⾯での照合があった場合。</li>
              <li>機密保持契約書を締結した第三者機関へ、研究・解析を⽬的とした情報を提供する場合。</li>
            </ul>
          </div>

          <h2>個人情報の安全対策</h2>
          <div>当社は、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。<br>通信に該当する情報については、電気通信事業法その他の関連規定及びガイドラインに従って、適切に取り扱います。</div>

          <h2>ご本人の照会</h2>
          <div>お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。<br>また、本サービスを退会された場合、お客様情報は関連法規及び社内規定に従って適切に処理いたします。</div>

          <h2>法令、規範の遵守と見直し</h2>
          <div>当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</div>

          <h2>センターモバイル サポートセンター</h2>
          <div>
            <table>
              <tr>
                <th>TEL</th>
                <td><a href="tel:06-4967-2592">06-4967-2592</a></td>
              </tr>
              <tr>
                <th>E-mail</th>
                <td><a href="mailto:&#115;&#117;&#112;&#112;&#111;&#114;&#116;&#64;&#99;&#101;&#110;&#116;&#101;&#114;&#109;&#111;&#98;&#105;&#108;&#101;&#46;&#99;&#111;&#46;&#106;&#112;">&#115;&#117;&#112;&#112;&#111;&#114;&#116;&#64;&#99;&#101;&#110;&#116;&#101;&#114;&#109;&#111;&#98;&#105;&#108;&#101;&#46;&#99;&#111;&#46;&#106;&#112;</a></td>
              </tr>
              <tr>
                <th>受付</th>
                <td>平日 10:00～13:00、14:00～17:00</td>
              </tr>
            </table>
          </div>

          <h2>問い合わせ先</h2>
          <div>
            <table>
              <tr>
                <th>法人名</th>
                <td>センターモバイル</td>
              </tr>
              <tr>
                <th>URL</th>
                <td>https://centermobile.co.jp</td>
              </tr>
              <tr>
                <th>本社所在地</th>
                <td>大阪府大阪市中央区久太郎町1-5-31 <br class="sp_only">リアライズ堺筋本町ビル507</td>
              </tr>
              <tr>
                <th>事業者区分</th>
                <td>届出電気通信事業者　E-02-04531</td>
              </tr>
              <tr>
                <th>問い合わせ</th>
                <td>当社HPよりお問い合わせください</td>
              </tr>
            </table>
          </div>
    </section>






      <footer>
        <?php get_footer(); ?>
      </footer>


    </div><!-- containerここまで -->

    <?php get_template_part('inc/chat'); ?>
  </body>
