<!DOCTYPE html>
<html class="pc" <?php language_attributes(); ?>>
<head>
  <meta charset="UTF-8">
  <meta name="robots" content=”noindex,nofollow”>
  <!--[if IE]><meta http-equiv="X-UA-Compatible" content="IE=edge"><![endif]-->
  <meta name="viewport" content="width=device-width">
  <meta name="format-detection" content="telephone=no">
  <title>利用規約</title>
  <meta name="description" content="">
  <style type="text/css">
  body{
      font-family: "ヒラギノ角ゴ Pro W3", "Hiragino Kaku Gothic Pro", "メイリオ", Meiryo, Osaka, "ＭＳ Ｐゴシック", "MS PGothic", sans-serif;
      font-size:12px;
      background-color:#eaeaea;
  }
  #content {
      background-color:white;
      line-height:1.5;
      width: 100%;
      max-width:540px;
      padding:20px;
      margin:30px auto;
      box-sizing: border-box;
  }
  h2{
      margin-top: 30px;
      margin-bottom: 10px;
  }
  </style>
  <?php wp_head(); ?>
</head>
<body>
<div id="content">
    <h1>利用規約</h1>
    <p>本利用規約(以下，「本規約」と言います。)には、本サービスの提供条件及び当社と登録ユーザーの皆様との間の権利義務関係が定められています。</p>
    <P>本サービスの利用に関しては、本規約の全文をお読みいただいたうえで、本規約に同意いただく必要があります。</p>

    <h2>第1条(適用)</h2>
    <p>1　アプリ利用規約(以下「本利用規約」と表記する)は、株式会社センターモバイル(以下「当社」と表記する、法人番号「91200-01-229543」)が本アプリ上で提供するサービスをユーザーが利用をする時のすべての行為に適用されます。</p>
    <p>2　本利用規約において、本サービスの利用条件を下記の通り定めます。またユーザーは、原則、本利用規約に従い、本サービスを利用するものとします。</p>
    <p>3　当社は、ユーザー情報保護の観点とサービスを恒久的に継続して事業を実施していくにあたり、利用規約を随時、任意の理由で変更することができます。</p>
    <p>4　前項に係る変更後の利用規約は、ユーザーがアプリを起動し、本アプリ上で表示された時点で効力を生じます。</p>

    <h2>第2条(利用登録)</h2>
    <p>1　本サービスの利用希望者は，本規約を遵守することに同意し，当社の定める一定の情報(氏名，生年月日，住所，メールアドレス，電話番号等)(以下「登録情報」といいます)を当社の定める方法により提供し，利用登録の申請をおこなうものとします。</p>
    <p>2　本サービスは，当社が前項の申請に対して当社の基準により利用登録を認めた利用者(以下，単に「利用者」といいます)のみが利用できるものとします。</p>
    <p>3　利用者は，登録情報に変更があった場合，当社の定める方法により当該変更事項を遅滞なく申告するものとします。</p>

    <h2>第3条(登録事項の変更)</h2>
    <p>登録ユーザーは、登録事項に変更があった場合、当社の定める方法により当該変更事項を遅滞なく当社に通知するものとします。</p>

    <h2>第4条(利用者ＩＤ，パスワード，通信設備の管理等)</h2>
    <p>本サービスの利用者は，利用者ＩＤ，パスワード及び通信端末等の通信設備につき，自己の責任において適切に管理するものとし，当社は，利用者の管理不十分または第三者の使用等によって利用者に不利益及び損害につき，一切の責任を負いません。</p>

    <h2>第5条(利用条件等)</h2>
    <p>1　ユーザーは自己の責任において本アプリをスマートフォンなどの携帯端末にダウンロード・インストールをするものでありますが、本アプリが携帯端末市場で流通している全ての携帯電話端末のソフトウェアに対応するという保証はありません。</p>
    <p>2　ユーザーはアプリのダウンロード・インストールを完了した時点で、本アプリを利用開始ができます。</p>
    <p>3　ユーザーは本アプリを通じて得られるサービスの内容を、当社が定める規定(株式会社センターモバイル：サービス規則※1)に従い自己の責任において取捨選択をするものとします。</p>

    <h2>第6条(料金及び使用方法)</h2>
    <p>1　登録ユーザーは、本サービス利用の対価として、別途当社が定め、当社ウェブサイトに表示する利用料金を、当社が指定する支払い方法により当社に支払うものとします。</p>
    <p>2　登録ユーザーが利用料金の支払いを遅滞した場合、登録ユーザーは年14．６％の割合による遅延損害金を当社に支払うものとします。</p>

    <h2>第7条(本サービスの停止等)</h2>
    <p>1　当社は，以下のいずれかに該当する場合，事前の通知なく，本サービスの全部または一部の提供を停止または中断することができるものとします。</p>
    <p>
      (1)　当社サイトまたは本サービスにかかるシステムの点検または保守作業をおこなう場合<br>
      (2)　当社サイト，通信回線等が事故により停止した場合<br>
      (3)　地震，火災，停電その他不可抗力により本サービスの提供ができない場合<br>
      (4)　その他，当社が停止または中断を必要と判断した場合
    </p>
    <p>2　当社は，本条に基づく本サービスの停止または中断によって利用者に生じた不利益及び損害につき，一切の責任を負いません。</p>

    <h2>第8条(権利帰属)</h2>
    <p>本アプリは特許申請中のアイディア等を含むサービス、商標を取得済みのロゴマークなど著作権・隣接する著作権などを使用しており、その権利は当社に帰属します。本規約は明示的に定めを示す場合を除き、ユーザーに本アプリの著作権その他いかなる権利を移転することは許諾していません。</p>

    <h2>第9条(利用登録の抹消等)</h2>
    <p>1　当社は，利用者が以下のいずれかに該当する場合，事前に通知することなく，当該利用者につき，本サービスの提供を停止し，または利用登録を抹消することができるものとします。</p>
    <p>
      (1)　 本サービスの運用に影響を与える外部ツール(自作したものも含む)の利用・制作・頒布・販売等を禁止します。<br>
      (2)　 本サービスが利用するネットワークドメインの接続用URIならびにURLクエリ文字列を操作・変更する行為を禁止します。<br>
      (3)　 当社が意図しない動作を利用し、本サービス内で不当な利益を得ようとする行為を禁止します。<br>
      (4)　 本アプリの逆アセンブル、逆コンパイル、リバースエンジニアリング、その他、アプリのソースコード・構造・アイディアを不当に解析するような行為を禁止します。<br>
      (5)　 本アプリの複製・送信・譲渡・貸与・翻訳・翻案・改変・その他ソフトウェアと結合する行為を禁止します。<br>
      (6)　 本アプリに組み込まれているセキュリティエンジン・セキュリティコードを破壊または不当に利用しサービス破壊を行う行為を禁止します。<br>
      (7)　 その他、本アプリに関し、弊社が有する権利を侵害する行為を禁止します。<br>
      (8)　 第三者が上記の各号に関連する行為を幇助するなど、助長する行為を禁止します。<br>
      (9)　 本アプリの本規約に基づく利用権を第三者に再許諾・譲渡・移転またはその他なんらかの方法で処分する行為を禁止します。<br>
      (10)　本アプリに付与されている著作権表示・その他の権利表示を除去または変更する行為を禁止します。<br>
      (11)　その他、当社が不適切と判断する行為を発見次第、禁止します。
    </p>
    <p>2　当社は，本条に基づく利用登録の抹消等によって利用者に生じた不利益及び損害につき，一切の責任を負いません。</p>

    <h2>第10条(退会)</h2>
    <p>利用者は，当社の定める方法により退会手続をおこなうことにより，本サービスから退会することができるものとします。なお，退会に関する諸手続が完了した時点で退会したものとします。</p>
    <p>但し，利用者が当社に対して債務を負担している場合，その清算が終了するまで退会することができないものとします。</p>

    <h2>第11条(本サービスの内容の変更，終了)</h2>
    <p>1　当社は，当社の都合により，事前の通知なく本サービスの内容を変更し，または本サービスの提供を終了することができるものとします。</p>
    <p>2　当社は，本条に基づく本サービスの終了等によって利用者に生じた不利益及び損害につき，一切の責任を負いません。</p>

    <h2>第12条(保証の否認及び免責)</h2>
    <p>1　当社は、本サービスの利用を通じて発生したユーザーの損害に関する賠償については「センターモバイル重要事項説明書」に準じるものとする。</p>
    <p>2　ユーザーが、本サービスを利用し第三者に損害を与えた場合、当社はその損害に対して一切の賠償の責任を負いません。当事者間で、自己の費用と責任において賠償するものとします。</p>
    <p>3　当社は本サービスに発生した不具合、エラー、障害などによりサービスが利用できない状況によって引き起こされた損害について一切の賠償責任を負いません。</p>
    <p>4　本サービスは、当社が管理下に置いた特定の基準のアプリケーションの提供を行います。しかし、当社以外が提供する、サービス、情報、コンテンツ、ソフトウェアなどの完全性・正確性・適用性・有用性・利用可能性・安全性・確実性についていかなる保証もしません。</p>
    <p>5　当社はユーザーに対して、適宜情報提供やアドバイスを行うことがありますが、その情報提供の結果について責任を負いません。</p>
    <p>6　当社は、本アプリのバグその他を補修する義務・アプリの改良・改善する義務は負いません。ただし、ユーザーにはアプリのアップデート版・バージョンアップ情報等を提供する場合があります。この場合、係るアップデート版・バージョンアップ情報は本アプリとして扱い、これらにも本規約が適用されます。</p>
    <p>7　本サービスが何らかの外的要因により、データ破損などをした場合、当社はその責任を負いません。</p>

    <h2>第13条(損害賠償額の制限)</h2>
    <p>本サービスの利用に関し当社が損害賠償責任を負う場合、契約者が当社に本サービスの対価として支払った総額を限度として賠償責任を負うものとします。</p>

    <h2>第14条(本規約の変更)</h2>
    <p>1　当社は，当社の判断において本規約を変更できるものとし，重要な変更については利用者に対して当該変更内容を通知します。</p>
    <p>2　本サービスの利用によって，利用者は変更後の規約に同意したものとみなします。</p>

    <h2>第15条(サービス利用契約上の地位の譲渡等)</h2>
    <p>利用者は，サービス利用契約上の地位または本規約に基づく権利もしくは義務につき，第三者に対し，譲渡，移転，担保設定，その他の処分をすることはできません。</p>

    <h2>第16条(分離可能性)</h2>
    <p>本規約のいずれかの条項またはその一部が、消費者契約法その他の法令等により無効または執行不能と判断された場合であっても、本規約の残りの規定及び一部が無効または執行不能と判断された規定の残りの部分は、継続して完全に効力を有するものとします。</p>

    <h2>第17条(準拠法及び管轄裁判所)</h2>
    <p>1　本規約及び本サービスに関する一切の事項は，日本法を準拠法とし，日本法により解釈されるものとします。</p>
    <p>2　本規約及び本サービスに関する紛争はすべて，事物管轄にしたがい日本国の大阪地方裁判所または大阪簡易裁判所を専属の合意管轄裁判所とします。</p>
  </div>
  <?php wp_footer(); ?>
</body>
</html>